[PwnBody_Eaten DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[PwnBody_Eaten:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="尸体"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[PwnDead_Assassin_MTall_1 DisTweaks_NPCPawn]
m_BusyText="此人在忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[PwnDead_Assassin_MTall_1:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="尸体"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[PwnDead_Base DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[PwnDead_Base:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="尸体"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[PwnDead_CityGuard_MSmall_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[PwnDead_CityGuard_MSmall_1:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="尸体"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[PwnDead_EliteGuard_MTall_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[PwnDead_EliteGuard_MTall_1:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="尸体"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[PwnDead_LowerGuard_MTall_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[PwnDead_LowerGuard_MTall_1:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="尸体"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[PwnDead_MiddleClass_F_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[PwnDead_MiddleClass_F_1:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="尸体"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[PwnDead_MiddleClass_F_2 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[PwnDead_MiddleClass_F_2:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="尸体"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[PwnDead_MiddleClass_MSmall_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[PwnDead_MiddleClass_MSmall_1:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="尸体"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[PwnDead_MiddleClass_MTall_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[PwnDead_MiddleClass_MTall_1:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="尸体"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[PwnDead_Overseer_MTall_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[PwnDead_Overseer_MTall_1:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="尸体"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[PwnDead_Prostitute_F_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[PwnDead_Prostitute_F_1:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="尸体"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[PwnDead_Servant_F_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[PwnDead_Servant_F_1:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="尸体"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[PwnDead_TallboyAsleep_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[PwnDead_TallboyAsleep_1:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="尸体"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[PwnDead_Thug_MSmall_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[PwnDead_Thug_MSmall_1:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="尸体"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[PwnDead_Thug_MSmall_2 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[PwnDead_Thug_MSmall_2:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="尸体"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[PwnDead_WeeperMC_F_2 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[PwnDead_WeeperMC_F_2:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="尸体"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[PwnDead_WeeperMC_MTall_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[PwnDead_WeeperMC_MTall_1:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="尸体"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[PwnDead_WeeperMiddle_F_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[PwnDead_WeeperMiddle_F_1:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="尸体"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[PwnDead_WeeperMiddle_MSmall_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[PwnDead_WeeperMiddle_MSmall_1:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="尸体"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[PwnDead_WeeperProstitute_F_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[PwnDead_WeeperProstitute_F_1:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="尸体"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

